export default [
  {
    label: "Заработная плата администратора",
    value: "Заработная плата администратора"
  },
  {
    label: "Оплата поставщикам",
    value: "Оплата поставщикам"
  },
  {
    label: "Бонус за продажу товара",
    value: "Бонус за продажу товара"
  },
  {
    label: "Бонус за продажу абонемента",
    value: "Бонус за продажу абонемента"
  },
  {
    label: "Бонус за выручку",
    value: "Бонус за выручку"
  },
  {
    label: "Хоз нужды",
    value: "Хоз нужды"
  },
  {
    label: "Инкассация",
    value: "Инкассация"
  },
  {
    label: "Другое",
    value: "Другое"
  }
];
